const DataQuotes = {
	serhiy: {
	  quote: '«Мені немає чого соромитися. Це моє тіло, і шрами не роблять мене негарним»',
	  name: 'Сергій Прищепа',
	  about: 'пацієнт “Неопалимих” ',
	  img: 'hero_artem_melnyk.png',
	  type: 'left'
	},
	ihor: {
	  quote: '«Лікарі з кожним пацієнтом працюють по-особливому, справді хочуть допомогти. Тоді з’являється відчуття, що ми комусь ще потрібні, що ми — не самотні»',
	  name: 'Ігор Бистрий',
	  about: 'пацієнт “Неопалимих”, воїн 54 окремої механізованої бригади ЗСУ',
	  img: 'hero_petro_melnyk.png',
	  type: 'right'
	}
  };
  
  export default DataQuotes;
  